[
  {
    "titulo": "Haddad defende ida ao STF e espera aval de Lula sobre IOF",
    "link": "https://www.cnnbrasil.com.br/politica/haddad-defende-ida-ao-stf-e-espera-aval-de-lula-sobre-iof/",
    "data": "2025-06-27T15:24:03Z",
    "resumo": "O ministro da Fazenda, Fernando Haddad, afirmou que já conversou com o presidente Luiz Inácio Lula da Silva sobre recorrer ao Supremo Tribunal Federal contra a derrubada do decreto que aumentava o IOF (Imposto sobre Operações Financeiras). De acordo com Haddad, Lula ainda está ouvindo outros ministros sobre a questão."
  },
  {
    "titulo": "Hugo e Alcolumbre cancelam presença em reunião com Dino sobre emendas",
    "link": "https://www.cnnbrasil.com.br/blogs/taina-falcao/politica/hugo-e-alcolumbre-cancelam-presenca-em-reuniao-com-dino-sobre-emendas/",
    "data": "2025-06-27T11:06:09Z",
    "resumo": "Os presidentes da Câmara dos Deputados, Hugo Motta (Republicanos-PB), e do Senado Federal, Davi Alcolumbre (União-AP), desistiram de comparecer à audiência do STF (Supremo Tribunal Federal) sobre emendas parlamentares nesta sexta-feira (27)."
  },
  {
    "titulo": "Especialista propõe “capitalismo popular” como saída para os batalhadores",
    "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/especialista-propoe-capitalismo-popular-como-saida-para-os-batalhadores/",
    "data": "2025-06-27T14:19:05Z",
    "resumo": "O Estado brasileiro tem papel central em um projeto de desenvolvimento queCaio Farah Rodriguez, professor de Direito do Insper, define como “capitalismo popular”."
  },
  {
    "titulo": "Pesquisa Futura: avaliação positiva de Lula é de 23,9%, menor índice do mandato",
    "link": "https://www.cnnbrasil.com.br/politica/pesquisa-aprovacao-de-lula-e-de-239-menor-nivel-desde-inicio-do-mandato/",
    "data": "2025-06-27T13:37:01Z",
    "resumo": "O índice de eleitores que consideram o presidenteLuiz Inácio Lula da Silva (PT)como ótimo ou bom é de23,9%, o menor percentual desde o início do governo, em janeiro de 2023, segundo pesquisa Futura/Apex divulgada nesta sexta-feira (28)."
  },
  {
    "titulo": "Raphinha critica Mundial e entende europeus: \"Muito ruim abrir mão das férias\"",
    "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/raphinha-critica-mundial-e-entende-europeus-muito-ruim-abrir-mao-das-ferias/",
    "data": "2025-06-27T15:02:14Z",
    "resumo": "Raphinha, da seleção brasileira e do Barcelona, criticou duramente o calendário do futebol internacional e saiu em defesa dos clubes europeus ao comentar o desempenho no novo Mundial de Clubes."
  }
]